export default 
{    
    "credits": [
        {
            "Role": "מאת היוצרת",
            "Name": "שירין אנלן",     
        },
        {
            "Role": "מפתח ראשי",
            "Name": "אבנר פלד",     
        },
        {
            "Role": "מעצבת ראשית",
            "Name": "זיו שניידר",     
        },
        {
            "Role": "מנהל טכני",
            "Name": "אור פליישר",     
        },
        {
            "Role": "קידוד יצירתי",
            "Name": "לאורה יו-סין צ׳ן",     
        },
        {
            "Role": "עורך תסריט",
            "Name": "אודי בן-אריה",     
        }
    ]
}
    
